<!DOCTYPE html>
<html lang="ru">
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <meta name="theme-color" content="#fff">
    <title>ЕКАМЕТ</title>
    <link rel="stylesheet" type="text/css" href="/css/normalize.css">
    <link rel="stylesheet" type="text/css" href="/css/style.css">
    <link rel="stylesheet" type="text/css" href="/css/lightbox.css">
    <link rel="stylesheet" type="text/css" href="https://cdn.jsdelivr.net/npm/suggestions-jquery@18.11.1/dist/css/suggestions.min.css">
</head>
<body>
<nav class="navigation">
    <a class="navigation__toggle" href="/">
        <img src="/img/burger.svg" alt="Кнопка открытия и закрытия меню">
    </a>
    <a class="navigation__logo" href="/">
        <img src="/img/logo.svg" alt="ЕКАМЕТ логотип">
    </a>
    <ul id="navigation-active" class="navigation__list navigation__list--hide">
        <li><a href="#!" data-scroll="prices">Цены</a></li>
        <li><a href="#!" data-scroll="#services">Услуги</a></li>
        <li><a href="#!" data-scroll="transport">Автомобили</a></li>
        <li><a href="#!" data-scroll="#equipment">Оборудование</a></li>
        <li><a href="#!" data-scroll="reminder">Памятка</a></li>
        <li><a href="#!" data-scroll="#about">О нас</a></li>
        <li><a href="#!" data-scroll="contacts">Контакты</a></li>
    </ul>
    <ul class="navigation__list">
        <li>
            <a class="navigation__modal navigation__modal--hide" href="/"><strong>Заказать</strong></a>
        </li>
        <li>
            <a class="navigation__phone-mobile navigation__phone-mobile--active" href="tel:+73433824656"><img src="/img/icons/phone.svg" alt="Телефон, иконка"></a>
        </li>
    </ul>
    <ul class="navigation__list">
        <li>
            <a class="navigation__phone navigation__phone--hide" href="tel:+73433824656">+7 (343) 382 46 56</a>
        </li>
    </ul>
</nav>
<header class="header">
    <h1>Транспорт для людей с ограниченными возможностями</h1>
    <button class="navigation__modal">Заказать</button>
</header>
<main class="main">
    <section id="primary" class="primary">
        <div>
            <div class="primary__container">
                <h2>Необходимо перевезти лежачего больного?</h2>
            </div>
            <article class="primary__advantages">
                <h3 class="center">Наши преимущества</h3>
                <div><h4>Наши цены</h4><img src="/img/icons/coins.svg" alt="Монеты, иконка">
                    <p>2000 рублей одно направление - самая низкая цена в Екатеринбурге.</p></div>
                <div><h4>Наши автомобили</h4><img src="/img/icons/car.svg" alt="Автомобиль, иконка">
                    <p>Специально-оборудованные для удобного проезда как больных, так и сопровождающих.</p></div>
                <div><h4>Наше оборудование</h4>
                    <img src="/img/icons/patient_trolley.svg" alt="Медицинская каталка, иконка">
                    <p>Новые универсальные средства транспортировки больных.</p></div>
                <div><h4>Работаем ежедневно</h4><img src="/img/icons/clock.svg" alt="Часы - 24/7, иконка">
                    <p>Круглосуточные услуги по перевозке людей с ограниченными возможностями.</p></div>
                <div><h4>Опыт работы более <?php echo date('Y') - 2011 ?> лет</h4>
                    <img src="/img/icons/bag.svg" alt="Медицинский чемодан, иконка">
                    <p>Компания «ЕКАМЕТ» была организована в 2011 г в Екатеринбурге.</p></div>
                <div><h4>Индивидуальный подход</h4>
                    <img src="/img/icons/care.svg" alt="Руки, хранящие сердце, бережное отношение, иконка">
                    <p>Внимательное отношение к проблемам и пожеланиям каждого клиента.</p>
                </div>
            </article>
            <p>Перевозка людей с ограниченными возможностями транспортом компании
                <strong>«ЕКАМЕТ»</strong> – это просто и комфортно! Автомобили оборудованы: системой кондиционирования воздуха, амортизационным приёмником, что обеспечивает мягкую транспортировку и другим самым современным оборудованием.
            </p>
            <p>В жизни могут возникать достаточно сложные ситуации, связанные с болезнью или инвалидностью близкого человека, родственника. Такие люди требуют особого отношения, успех их реабилитации во многом зависит от того, как и где будет оказана квалифицированная медицинская помощь. Не секрет, что не все медицинские учреждения работают на должном уровне. Часто, для того, чтобы вылечить или даже диагностировать человека, его необходимо везти в отдаленный район города, а часто, даже в другой город.</p>
            <p>Для того,
                <strong>чтобы перевезти больного и не ухудшить его состояние, требуется специальный транспорт</strong>, способный обеспечить комфортную и безопасную перевозку тяжело больных и их сопровождающих. С поиском такого транспорта всегда возникали проблемы, именно поэтому мы создали нашу компанию «ЕКАМЕТ», которая специализируется на оказании услуг по перевозке людей с ограниченными возможностями.
            </p>
            <p>Сотрудники компании «ЕКАМЕТ» всегда придут к вам на помощь в любой ситуации, которая требует немедленно или планово организовать перевозку тяжело больных людей, причем, мы делаем это от кровати до кровати.</p>
            <p>В наших современных автомобилях больному будет максимально комфортно, благодаря поддержанию в салоне оптимальной температуры и установке носилок на амортизационный приемник. Ни одна государственная и частная служба Екатеринбурга не может предоставить услуги такого уровня качества и по такой низкой цене.</p>
            <p>Если вам необходимо перевезти больного – обращайтесь в нашу компанию «ЕКАМЕТ», звоните, мы поможем быстро и качественно решить любые задачи транспортировки больных в пределах Екатеринбурга, Свердловской области и по Уральскому региону.</p>
            <p class="important center">
                <strong>ВАЖНО! Транспортировка людей с ограниченными возможностями осуществляется без оказания медицинской помощи!!!</strong>
            </p>
        </div>
    </section>
    <section id="prices" class="prices">
        <div>
            <div class="prices__container">
                <h2>Перевозка больных - цены</h2>
            </div>
            <p>На сегодняшний день мы предоставляем круглосуточные услуги по перевозке людей с ограниченными возможностями. Цены на перевозку больных в нашей компании имеют оптимальное значение:</p>
            <div class="prices__cards">
                <div>
                    <p>Одно<br>направление</p>
                    <img src="/img/icons/one_direction.svg" alt="Схема, перевозка в одно направление">
                    <p><strong>от 2 000 руб *</strong></p>
                </div>
                <div>
                    <p>Поездка<br>"туда-обратно"</p>
                    <img src="/img/icons/two_direction.svg" alt="Схема, перевозка с возвратом в начальную точку">
                    <p><strong>от 4 000 руб *</strong></p>
                </div>
                <div>
                    <p>Междугородняя<br>перевозка</p>
                    <img src="/img/icons/intercity_direction.svg" alt="Схема, междугородняя перевозка">
                    <p><strong>Цена договорная</strong></p>
                </div>
                <div>
                    <p>Встреча на жд вокзале/аэропорту</p>
                    <img src="/img/icons/meeting_direction.svg" alt="Схема, перевозка с ж.-д. вокзала/аэропорта">
                    <p><strong>от 3 000 руб *</strong></p>
                </div>
            </div>
            <p><strong>ПОДЪЕМЫ/СПУСКИ С ЭТАЖА ОПЛАЧИВАЮТСЯ ОТДЕЛЬНО, ЦЕНУ ОПРЕДЕЛЯЕТ ОПЕРАТОР</strong></p>
            <p>
                <strong>СТОИМОСТЬ МЕЖДУГОРОДНИХ ПОЕЗДОК УТОЧНЯЙТЕ ПО ТЕЛЕФОНУ:<a href="tel:+73433824656">+7 (343) 382 46 56</a></strong>
            </p>
            <p>* по г. Екатеринбургу</p>
            <p>В процессе работы нам не требуется Ваша помощь! Наши работники делают все самостоятельно, ВЫ только сопровождаете больного!!!</p>
            <p>Все услуги по перевозке больных оказываются современным, комфортабельным транспортом. Мы используем
                <a href="#transport">автомобили для перевозки больных</a> марки «Peugeot-BOXER», оснащенные качественной системой отопления, кондиционирования, амортизационным приемником каталки и всем необходимым оборудованием для переноски больного до места назначения. Звоните нам, и вы можете быть уверены, что мы доставим больного к месту назначения быстро, комфортно и безопасно.
            </p>
            <h2>Мы оказываем услугу перевозки больных, цена которой складывается из:</h2>
            <ul>
                <li><p>Подачи спецавтомобиля с экипажем.</p></li>
                <li><p>Подъема и спуска клиента на этаж.</p></li>
                <li><p>Доставки клиента от кровати до кровати.</p></li>
                <li><p>Транспортировки багажа и сопровождающих лиц.</p></li>
                <li>
                    <p>Предоставления на время перевозки всего необходимого, для транспортировки клиента, оборудования.</p>
                </li>
                <li>
                    <p>Выбора оптимального маршрута по GPS-навигатору, по критериям минимизации времени доставки с учетом пробок.</p>
                </li>
            </ul>
            <p>Обратившись в нашу компанию, вы можете быть уверенными в том, что мы выполним услуги по перевозке больных, цена которых будет минимальна, а качество и скорость их выполнения будут на самом высоком уровне.</p>
        </div>
    </section>
    <section id="services" class="services">
        <div>
            <div class="services__container">
                <h2>Услуга перевозки больных с ограниченными возможностями</h2>
            </div>
            <p>В жизни часто возникают ситуации, когда люди сталкиваются с серьезными заболеваниями, приковывающими их к постели на неопределенный срок. Довольно часто у родственников и знакомых такого человека возникает задача
                <strong>транспортировки лежачего</strong> больного, это может быть связано с доставкой его в больницу, домой или перевозка в другое лечебное заведение.
            </p>
            <p>Те, кто сталкивался с задачей транспортировки лежачего больного или инвалида, не понаслышке знают, как трудно найти транспорт, в котором было бы не только удобно, но и безопасно.</p>
            <p>Компания «ЕКАМЕТ» предлагает вам услуги по
                <a href="/">перевозке больных</a>, которые мы оказываем в пределах Екатеринбурга и Свердловской области, также по Уральскому региону:
            </p>
            <ul>
                <li>
                    <p>Мы можем выполнить транспортировку лежачего больного из любого медицинского учреждения до своего дома и обеспечиваем его подъем на нужный этаж.</p>
                </li>
                <li>
                    <p>Мы обеспечим транспортировку клиента в любое медицинское учреждение области для прохождения обследования.</p>
                </li>
                <li>
                    <p>Оказываем помощь в транспортировке больного в санаторно-курортные учреждения или, например, на дачу (услуга оказывается в пределах Свердловской области).</p>
                </li>
                <li><p>Обеспечиваем перевозку больных и инвалидов между городами по всему Уральскому региону.</p></li>
            </ul>
            <p>Мы можем оказать вам любую помощь в транспортировке лежачего больного, сделать это быстро и недорого.</p>
            <p>Обращаем ваше внимание на то, что наша компания
                <strong>не оказывает медицинскую помощь</strong> во время транспортировки больных, однако, в наших автомобилях достаточно места для того, чтобы обеспечить сопровождение больного медработником.
            </p>
            <h3 class="center">Наш транспорт - комфорт и безопасность транспортировки больного</h3>
            <p>Для оказания такой услуги, как транспортировка лежачего больного или инвалида, мы используем современные автомобили «Peugeot-BOXER», оснащенные всем необходимым оборудованием, в которых предусмотрено 4 места для пассажиров и место для багажа:</p>
            <ul>
                <li><p>1 место в кабине автомобиля рядом с водителем</p></li>
                <li><p>1 место для размещения лежачего больного на носилках</p></li>
                <li><p>2 места для лиц, сопровождающих больного, расположенных непосредственно рядом с ним</p></li>
                <li><p>место для багажа</p></li>
            </ul>
            <h3 class="center">Оборудование для транспортировки больного или инвалида</h3>
            <p>Все наши автомобили, при помощи которых мы оказываем услугу перевозки больных, оснащены всем необходимым оборудованием, которое обеспечивает безопасный и комфортный перенос больного от места его нахождения до автомобиля и обратно:</p>
            <ul>
                <li><p>мягкие носилки</p></li>
                <li><p>кресло-коляска Н-035</p></li>
                <li><p>жесткие носилки</p></li>
                <li><p>тележка-каталка ТНС-01 ММ</p></li>
                <li>
                    <p>кресло-коляска LY-800-808A облегченное (ширина кресла составляет 55 см, что дает возможность транспортировать больного в зданиях, где нет грузового лифта или узкие проходы)</p>
                </li>
                <li><p>теплые пледы</p></li>
            </ul>
            <p>Обратившись в нашу компанию за оказанием такой необходимой и жизненно важной услуги, как перевозка больных, вы получите быструю и квалифицированную помощь, в процессе оказания которой будет обеспечено все необходимое для комфортной и безопасной транспортировки больного к месту назначения.</p>
        </div>
    </section>
    <section id="transport" class="transport">
        <div>
            <div class="transport__container">
                <h2>Наши машины для перевозки инвалидов</h2>
            </div>
            <div class="transport__gallery">
                <a href="/img/transport/car_1.jpg" data-lightbox="cars"><img src="/img/transport/car_1.jpg" alt="Peugeot-BOXER, ракурс 1"></a>
                <a href="/img/transport/car_2.jpg" data-lightbox="cars"><img src="/img/transport/car_2.jpg" alt="Peugeot-BOXER, ракурс 2"></a>
                <a href="/img/transport/car_3.jpg" data-lightbox="cars"><img src="/img/transport/car_3.jpg" alt="Peugeot-BOXER, ракурс 3"></a>
                <a href="/img/transport/car_4.jpg" data-lightbox="cars"><img src="/img/transport/car_4.jpg" alt="Peugeot-BOXER, ракурс 4"></a>
            </div>
            <p>Транспортировка людей с ограниченными возможностями - довольно хлопотная и трудоемкая задача. Обычный легковой автотранспорт далеко не всегда подходит для этой цели. Как правило, перевозка больных людей осуществляется специализированными каретами скорой помощи, укомплектованными необходимым оборудованием.</p>
            <p>Профессиональные
                <strong>машины для перевозки инвалидов</strong> и лежачих больных помогают доставить пациентов по нужному адресу быстро и с максимальным удобством. Работа по схеме «доставка больного от кровати до кровати» существенно облегчает организацию перемещения человека.
            </p>
            <p>Заказывая услугу по
                <a href="#services">транспортировке больного</a> человека в медицинское учреждение либо в другое нужное место, клиент избавляется от необходимости самостоятельно все организовывать. Опытные медработники помогут пациенту переместиться в салон, используя для этого необходимые средства – специальные носилки и каталку.
            </p>
            <p>Для поддержания комфортной температуры в салоне машины для перевозки инвалидов комплектуются системами обогрева и кондиционирования воздуха. Транспорт от компании «ЕКАМЕТ» оснащен GPS-навигатором, что позволяет выбрать оптимальный маршрут при передвижении по оживленным городским улицам.</p>
        </div>
    </section>
    <section id="equipment" class="equipment">
        <div>
            <div class="equipment__container">
                <h2>Наше оборудование для перевозки людей из больницы, дома</h2>
            </div>
            <div class="equipment__gallery">
                <a href="/img/equipment/patient_trolley_1.jpg" data-lightbox="equipments"><img src="/img/equipment/patient_trolley_1.jpg" alt="Медицинская каталка, ракурс 1"></a>
                <a href="/img/equipment/patient_trolley_2.jpg" data-lightbox="equipments"><img src="/img/equipment/patient_trolley_2.jpg" alt="Медицинская каталка, ракурс 2"></a>
                <a href="/img/equipment/patient_trolley_3.jpg" data-lightbox="equipments"><img src="/img/equipment/patient_trolley_3.jpg" alt="Медицинская каталка, ракурс 3"></a>
                <a href="/img/equipment/patient_trolley_4.jpg" data-lightbox="equipments"><img src="/img/equipment/patient_trolley_4.jpg" alt="Медицинская каталка, ракурс 4"></a>
            </div>
            <p>Пассажиры могут считаться людьми с ограниченными возможностями в том случае, если они нуждаются в специальном обслуживании во время поездки. Следует отметить, что
                <strong>перевозка из больницы</strong> должна производиться с применением специального оборудования и обученного медперсонала, если речь идет о следующих категориях пассажиров:
            </p>
            <ul>
                <li><p>Инвалиды по зрению или слуху</p></li>
                <li><p>Люди преклонного возраста</p></li>
                <li><p>Пассажиры с инфекционными заболеваниями</p></li>
                <li><p>Беременные женщины</p></li>
                <li><p>Люди, перенесшие хирургические операции</p></li>
            </ul>
            <p>Компания «ЕКАМЕТ» оказывает такую услугу, как перевозка из больницы пациентов с ограниченными возможностями, мы являемся одним из лучших специалистов в своей области в Екатеринбурге. К услугам наших пассажиров – комфортабельные автомобили, оборудованные самыми современными средствами для транспортировки больных. Вам не придется переплачивать и тратить время на поиск санитарного транспорта – достаточно набрать телефонный номер, опубликованный на сайте компании!</p>
            <p>Сотрудники нашей организации сделают все возможное, чтобы перевозка из больницы проходила для пассажира максимально комфортно. Мы располагаем набором мягких носилок, тележек-каталок и прочего вспомогательного оборудования. Наши автомобили оснащены климатическими установками, поддерживающими в салоне оптимальный температурный режим. Доверьте заботу о пациентах с ограниченными возможностями профессионалам своего дела!</p>
        </div>
    </section>
    <section id="reminder" class="reminder">
        <div>
            <div class="reminder__container">
                <h2>Памятка для родственников и больных</h2>
            </div>
            <p>Многие при уходе за больным сталкиваются с проблемой его доставки на какую-нибудь процедуру или обследование. Перевозка больных – это серьезное испытание, как для самого больного, так и для его родственников, к которому нужно тщательно подготовиться.</p>
            <p>
                <strong>Первое, что необходимо сделать – максимально стабилизировать состояние больного</strong>, проследить за сердечной деятельностью, артериальным давлением, другими проблемами, связанными с основным заболеванием.
            </p>
            <p>
                <strong>Второе – морально подготовить больного к перевозке</strong>, объяснить ее необходимость и безопасность. В день транспортировки, больного лучше много не кормить, во избежание возникновения рвоты при переноске и нахождении в пути в автомобиле. Приготовить с собой средства личной гигиены, необходимые лекарства, какие-либо приспособления, к которым привыкнул больной.
            </p>
            <p>
                <strong>Перед приездом машины необходимо опорожнить мочевой пузырь и кишечник</strong>; приготовить верхнюю одежду, но не одевать больного. Наиболее практичным и безопасным способом является переноска больного на мягких носилках. При спуске с лестницы – ножным концом вперед, так, чтобы голова была выше. Многим такой способ переноски может показаться неправильным, но лучше не мешать бригаде, осуществляющей перевозку больного, т.к. Ваш пациент у них далеко не первый и специально обученный персонал всегда правильно определит способ переноски.
            </p>
            <p>
                <strong>После переноски пациента в машину, проверьте оставляемое помещение</strong>: выключите свет, газ, воду и т.д. В машине больному необходимо придать удобное положение, пристегнуть ремнями к носилкам, после чего можно загрузить сумки с вещами больного таким образом, чтобы они не загромождали проходы. Нельзя во время движения кормить или поить больного! Сопровождающим родственникам необходимо держаться за поручни, имеющиеся в автомашине.
            </p>
            <p>
                <strong>По прибытии на место, выходить из машины можно только после полной остановки</strong>; затем вынести сумки, максимально открыть все двери и освободить проходы, ведущие в квартиру, куда доставляется больной. Перевозка больных, нуждающихся в переноске и уходе, осуществляется сейчас как правило, службой платной скорой помощи. В Нашей компании Вы можете сделать заказ на перевозку больного в медицинскую клинику на обследование, с ожиданием, и обратно, доставку больного на вокзал, в аэропорт, на дачу и даже в другой город.
            </p>
        </div>
    </section>
    <section id="about" class="about">
        <div>
            <div class="about__container">
                <h2>Информация о компании «ЕКАМЕТ»</h2>
            </div>
            <p>Компания «ЕКАМЕТ» была организована в 2011 г в Екатеринбурге. Мы специализируемся на оказании таких услуг, как перевозка пассажиров с ограниченными возможностями. Несмотря на относительно короткий срок работы, мы приобрели положительную репутацию и заслужили доверие своих заказчиков. Обратившись в «ЕКАМЕТ», Вы получаете:</p>
            <ul>
                <li><p>Превосходный сервис, внимательное отношение к пассажиру</p></li>
                <li><p>Возможность сэкономить время и избежать излишних затрат</p></li>
                <li><p>Комфортную транспортировку пассажира с ограниченными возможностями</p></li>
            </ul>
            <p class="important center">
                <strong>ВАЖНО! Транспортировка людей с ограниченными возможностями осуществляется без оказания медицинской помощи!!!</strong>
            </p>
            <h3 class="center">Условия перевозки инвалидов</h3>
            <p>Такая задача, как перевозка инвалидов требует от исполнителя определенных профессиональных навыков. К услугам наших клиентов - квалифицированный персонал. Транспортировка может осуществляться
                <strong>круглосуточно, в будни, в праздничные и выходные дни.</strong></p>
            <p>Мы заботимся о клиентах и стремимся выполнять свои обязанности на все 100%. Поэтому любые пожелания и претензии от заказчиков незамедлительно рассматриваются. Чтобы связаться со службой поддержки, обращайтесь по электронному адресу, указанному на сайте. В обращении необходимо изложить предмет жалобы, дату и предпосылки её возниконовения. Также потребуется ФИО клиента и номер телефона для обратной связи – анонимные претензии рассматриваиться не будут.</p>
            <h3 class="center">Перевозка детей - инвалидов</h3>
            <p>Маленькие пассажиры с ограниченными способностями нуждаются в особой заботе и внимательном отношении. Поэтому
                <strong>перевозка детей - инвалидов</strong> осуществляется с применением автомобилей «Peugeot-BOXER», оснащенных носилками, пледами, а также системой кондиционирования воздуха в салоне.
            </p>
            <div class="center"><a href="#reminder">ПАМЯТКА для родственников и больных</a></div>
        </div>
    </section>
    <section id="contacts" class="contacts">
        <div>
            <div class="contacts__container">
                <h2>Наши контакты</h2>
            </div>
            <p>Екатеринбург<br>Свердловская область<br>Телефон: <a href="tel:+73433824656">+7 (343) 382 46 56</a>;<br>
                <a href="tel:+79326127578">+7 (932) 612 75 78</a><br>E-Mail:
                <a href="mailto:ekamet@bk.ru">ekamet@bk.ru</a>
            </p>
            <p>
                <strong>Связаться с нами Вы можете по телефону и через форму обратной связи, которую Вы видите ниже:</strong>
            </p>
            <form name="contacts__form" class="contacts__form" action="/" method="post">
                <ul class="contacts__list">
                    <li>
                        <label for="name">Введите Ваше имя*</label>
                        <input name="name" type="text" id="name" placeholder="" required> <!--autofocus-->
                    </li>
                    <li>
                        <label for="email">Введите Ваш e-mail</label>
                        <input name="email" type="email" id="email" placeholder="">
                    </li>
                    <li>
                        <label for="phone">Введите Ваш телефон*</label>
                        <input name="phone" type="tel" id="phone" placeholder="" required>
                    </li>
                    <li>
                        <label for="message">Введите текст сообщения*</label>
                        <textarea name="message" rows="6" id="message" placeholder="" required></textarea>
                    </li>
                    <li>
                        <button type="reset">Очистить</button>
                        <button type="submit">Отправить</button>
                    </li>
                </ul>
            </form>
            <p>Поля, обозначенные "*" - обязательны для заполнения</p>
        </div>
    </section>
    <section class="modal">
        <div class="modal__container">
            <h2 class="modal__title">Заказ транспорта</h2>
            <form class="modal__form" action="/" method="POST">
                <ul class="modal__list">
                    <li>
                        <label for="from"></label>
                        <input class="destination" name="from" type="text" placeholder="Откуда?" required>
                        <button class="add-input" type="button">+</button>
                    </li>
                    <li>
                        <label for="where"></label>
                        <input class="destination" name="where" type="text" placeholder="Куда?" required>
                        <button class="add-input" type="button">+</button>
                    </li>

                    <li>
                        <label for="phone"></label>
                        <input name="phone" type="tel" id="phone" placeholder="Номер телефона" required>
                    </li>
                    <li>
                        <label for="time"></label>
                        <input name="time" type="time" id="time" value="<?php echo date('H:i') ?>" required>
                    </li>
                    <li>
                        <label for="comment"></label>
                        <textarea name="comment" rows="6" id="comment" placeholder="Комментарий к заказу"></textarea>
                    </li>
                    <li>
                        <button class="button-grow" type="submit">Заказать</button>
                    </li>
                </ul>
            </form>
        </div>
        <div class="modal__overlay"></div>
    </section>
    <nav class="navigation-mobile">
        <button class="navigation-mobile__close" type="button">
            <img src="/img/icons/close.svg" alt="Кнопка закрытия меню">
        </button>
        <ul class="navigation-mobile__list">
            <li><a class="navigation-mobile__item" href="#services">Услуги</a></li>
            <li><a class="navigation-mobile__item" href="#prices">Цены</a></li>
            <li><a class="navigation-mobile__item" href="#transport">Автомобили</a></li>
            <li><a class="navigation-mobile__item" href="#equipment">Оборудование</a></li>
            <li><a class="navigation-mobile__item" href="#reminder">Памятка</a></li>
            <li><a class="navigation-mobile__item" href="#about">О нас</a></li>
            <li><a class="navigation-mobile__item" href="#contacts">Контакты</a></li>
            <li><a class="navigation__modal" href="/"><strong>Заказать</strong></a></li>
        </ul>
    </nav>
</main>
<footer class="footer">
    <p>ЕКАМЕТ <?php echo date('Y'); ?></p>
</footer>

<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.3.1/jquery.min.js"></script>
<script src="/js/lightbox.js"></script>
<!--[if lt IE 10]>
<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery-ajaxtransport-xdomainrequest/1.0.1/jquery.xdomainrequest.min.js"></script>
<![endif]-->
<script src="https://cdn.jsdelivr.net/npm/suggestions-jquery@18.11.1/dist/js/jquery.suggestions.min.js"></script>
<script src="/js/smartScroll.js"></script>

<script>
  var options = {
    token: '284068af291fb60b1e2cb6c658b46bf0ad25bace',
    type: 'ADDRESS',
    count: 5
  };

  function closeModal () {
    $('.modal__overlay').removeClass('modal__overlay--active').
      prev('.modal__container').removeClass('modal__container--active');
  }

  function remove (el) {
    $(el).parent().remove();
  }

  $('.navigation__modal').on('click', function (e) {
    e.preventDefault();
    $('.modal__container').addClass('modal__container--active').
      next('.modal__overlay').addClass('modal__overlay--active');
    window.scrollTo(0, 0);
  });

  $('.modal__overlay').on('click', function () {
    closeModal();
  });

  $(window).on('keydown', function (e) {
    27 === e.keyCode && closeModal();
  });

  $('.navigation__toggle').on('click', function (e) {
    e.preventDefault();
    $('.navigation-mobile').addClass('navigation-mobile--active');
    $('body').css('overflow', 'hidden');
  });

  $('.navigation-mobile').on('click', 'a, button', function () {
    $('.navigation-mobile').removeClass('navigation-mobile--active');
    $('body').css('overflow', 'visible');
  });

  $('.modal__list').on('click', '.add-input', function () {
    var $template = '<li><label></label><input name="add[]" type="text" placeholder="Куда?" required><button type="button" onclick="remove(this)">-</button><button class="add-input" type="button">+</button></li>';
    $(this).parent().after($template).next().find('input').suggestions(options);
  });

  $('.destination').suggestions(options);
</script>

<script>
  (function ($) {
    'use strict';
    // all parameters are optional
    smartScroll.init({
      speed: 700, // default 500
      addActive: true, // default true
      activeClass: 'active', // default active
      offset: -20 // default 100
    }, function () {
      console.log('callback');
    });
  })(jQuery);
</script>
</body>
</html>